const Anc = [
    {
        "id": 1,
        "Problem": "화재",
        "Handle": "즉시 119에 신고 한 후 입구 오른쪽에 위치한 소화기를 찾아 화재를 초기에 진압해주세요."
    },
    {
        "id": 2,
        "Problem": "민증 검사",
        "Handle": "기본적으로는 모든 연령이 사용가능한 제품을 판매하며 19세 이상 판매 가능 물품은 자판기를 통해 따로 판매하고 있습니다."
    },
    {
        "id": 3,
        "Problem": "환불",
        "Handle": "영수증을 꼭 지참하시고 해당 번호로 전화주십시오. 010-1234-5678"
    },
    {
        "id": 4,
        "Problem": "재고 부족",
        "Handle": "죄송하지만 해당 상품은 재고가 없습니다. 다른 상품을 이용해주세요."
    },
    {
        "id": 5,
        "Problem": "물건에 손상이 되있는 경우",
        "Handle": "환불 도움말을 사용하여 환불 후 교환 해주세요."
    }
]

export default Anc;